afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHwYJKoZIhvcNAQcCoIIHEDCCBwwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjQxOTgyNDE5PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMi0wMS0xMlQwODoxMjozOS0wMjowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjItMDEtMTJUMDg6MTQ6MzktMDI6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNsMIIDaDCCAlCgAwIBAgIISlILp5RFfJgwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMTAyMjcxMTQ5MTZaFw0yMzAyMjcxMTQ5MTZaMFMx
ETAPBgNVBAMMCHNlcnZpZG9yMRkwFwYDVQQFExBDVUlUIDMwNzA5NzE2MDA2MRYw
FAYDVQQKDA1mcmVub3NvZXN0ZXNhMQswCQYDVQQGEwJhcjCCASIwDQYJKoZIhvcN
AQEBBQADggEPADCCAQoCggEBAM4fXnR3r5d2VJuu3Jd4tDOXV35t1340GgPa9tXM
Bvb/nP78m8foz8oo9R3hP7IEaeYXjqsxeoPjLo9VV50CJFuFMbFabJhWKIhfPJLI
GDzj/oaOYyNOIygGQLI6zeXZlivjHP3aeJhEb+5QabusZgP4+PE/EEoTRZFlHkZh
4uOGM2HMszJT51zF2FVtDAQngB31byqNZnO3FCNCoHZvs6P5FtVF6mgbClsZLBfO
j1QDkaFMH9dz8/jZY/9CpwqADf0e1d6Ag8f1FzPlCrfwyXBKbI9Uo0DnUlsSHD7c
nSOSg3vT+j6PBXpHkDalNUMkpK6HYIILWgc9V+aCosEVWW0CAwEAAaNgMF4wDAYD
VR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNV
HQ4EFgQUB39GtqusO6IqawTCIKpaHIdiJj8wDgYDVR0PAQH/BAQDAgXgMA0GCSqG
SIb3DQEBDQUAA4IBAQACHVWrtoraWVHzy4jhroUGOpvA32k6piEHJryTk6PRTGcJ
KRe7UZCpn5CCNFE/HiJjeVjwi54xN16x9U8NuepS1wpcp3xyZTx1EBXVLQ29/cJN
z2QvTlcQPLpvKhIYOFJy36ELJ0f79nCVUsFKjyTnQjYbTXdP5G8xT1BuAtW2m16X
09BOn9PJZb7DvtR/MQcwr0+OapZeYg+4DerYB2dlwT/PfBEKAjKqi6OHc4MksnGq
zYqchVyzjh5nfPylApRba8faFAhlJnhBCmGKIOJS+F4dqSyVC+eAoJehy/pyPwqt
8AcMx8NHg0XIWQj9dISUgbxFr3XSwtdOf/7Pgr9oMYICUTCCAk0CAQEwPzAzMRUw
EwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFS
AghKUgunlEV8mDANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yMjAxMTIxMDEzMzlaMC8GCSqGSIb3DQEJ
BDEiBCB0RMWpGAM1VeGFS7GKZ+n0T7BnX9l+vooUld49E+y6pjB5BgkqhkiG9w0B
CQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoG
CCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMC
BzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQBE0stpdCf4Pmj1Ckyf
cTqQdj61BvpU88ivXm0hYBZMaRSvTXqLuzJtFsc3huDWHBs0jYYrRX/GCGA2pbEb
yL/6kROSHCKgqCqTirzxTtvR+N7uyS6ksUkMeaOgiPJCp6qzL/vJNYtvF6mlb2zL
6tjzKc37JkGxH06IQsMfGVALWDoHCDVlxX5svVkKFVixYBQ/8vLDsWWF8DlJt4mu
mTG2aM4oKoSm1i2o3IOCZ+uVuYi+sBTQZJpyS3vVsVy31qbJoT6XYfmkpQBMrxbk
0bnHEFVxU750rTuZiuy4t6riyyzUAxAIYIK5jlnwdjy4IlGSYcy1Q7D3DjIPnlVP
jPAo

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
